/* 
  default.strings


*/

/*******************************************************************************
    General
*******************************************************************************/


"Music" = "BGM";
"SoundEffect" = "効果音";
"MoreApps" = "最新アプリ紹介";
"Back" = "戻る";
"Credits" = "クレジット";
"NA" = "記録なし";
"Login" = "ログイン";
"Logout" = "ログアウト";
"Leaderboard" = "Leaderboard";
"Retry" = "やり直す";
"GoToLevelList" = "配置セレクトに戻る";
"Resume" = "ステージに戻る";
"Menu" = "ヘルプ";
"Sec" = "%d秒";
"Time" = "時間：%d秒";
"Over" = "%d秒以上";

/*******************************************************************************
    Facebook
*******************************************************************************/

"E_FACEBOOK_MISMATCHED_ACCOUNTS" = "You were signed in with a different Facebook account";
"FB_title" = "iPhoneアプリ「Break Out Turbo」";
"FB_newRecord_1" = "%@さんは箱入り娘パズルのiPhoneアプリ、ステージ%dのレベル%d「Break Out Turbo」%d秒で解けました。そして新記録を出しました。素晴らしいです。";
"FB_newRecord_2" = "箱入り娘パズルのiPhoneアプリ、ステージ%dのレベル%d「Break Out Turbo」%d秒で解けました。そして新記録を出しました。素晴らしいです。";
"FB_normal_1" = "%@さんは箱入り娘パズルのiPhoneアプリ、ステージ%dのレベル%d「Break Out Turbo」%d秒で解けました。";
"FB_normal_2" = "箱入り娘パズルのiPhoneアプリ、ステージ%dのレベル%d「Break Out Turbo」%d秒で解けました。";
/*******************************************************************************
    RatingManager
*******************************************************************************/

"No, thanks" = "いいえ";
"Rate" = "%@をレビューする";
"Remind me later" = "また今度";

"MSG_RATING_DESCRIPTION" = "この度は%@をご利用いただき誠にありがとうございます。ご意見・ご感想. 映像・内容に好感を持ちましたか？ぜひユーザーレビューにご投稿ください。";
